const successStory = [
  {
    id: 1,
    name: "هانیه میرسلیمی",
    career: "طراح و برنامه نویس وب",
    comment:
      "من اوایلش حسی خوبی به موسسه صدرا نداشتم، ولی رفته رفته که با محیط و پرسنل و نحوه کار کار کردن در این موسسه رو فهمیدم، فهمیدم که یه ادم چقد میتونه در جای درست و مکان درست باشه!",
    profile: "/assets/aiPics/womanProf4.jpeg",
  },
  {
    id: 2,
    name: "پانته آ کی پور",
    career: "برنامه نویس FullStack",
    comment:
      "فقط در یک جمله بگم موسسه صدرا من رو از صفر آموزش داد و بعد پرورش داد و بعدش به عنوان نیروی کار استفاده کرد.",
    profile: "/assets/aiPics/womanProf3.jpeg",
  },
  {
    id: 3,
    name: "علی اشرفی",
    career: "برنامه نویس فرانت",
    comment:
      "صدرا برای من خیلی بیشتر از یه مکان یا اتفاق بوده جدا از کمک هایی که به من کرده و رشدم داده  صدرا برای من یک خانواده بوده و هست و واقعا شاکرم از تقدیر که این شرایط رو برام رقم زد.",
    profile: "/assets/aiPics/manProf9.jpeg",
  },
  {
    id: 4,
    name: "حسین یاراحمدی",
    career: "دیزاینر",
    comment:
      "موسسه صدرا یک اتفاق خیلی مهم در زندگی من بود  من از دوره های قبلی که رفته بودم مهارت رو داشتم ولی نمیدونستم که چجوری باید وارد بازار کاری بشم که موسسه صدرا بستر ورود به بازار کار رو برای من مهیا کرد.",
    profile: "/assets/aiPics/manProf11.jpeg",
  },
  {
    id: 5,
    name: "عماد ابوالفتحی",
    career: "برنامه نویس وب",
    comment:
      "من تو اول مسیرم برای شروع برنامه نویسی هیچ ایده ای نداشتم که باید چیکار بکنم یا از کجا شروع کنم تا اینکه با موسسه صدرا آشنا شدم. صدرا بهم مسیر داد خط فکری داد و بعد ازاون رشدم داد . جدا از مهارت های فنی  صدرا شخصیتمم هم پرورش داد. واقعا خوشحالم از اینکه با اینجا آشنا شدم و باهاشون همکاری میکنم.",
    profile: "/assets/aiPics/manProf7.jpeg",
  },
];

const yourComments = [
  {
    id: 13,
    name: "محمد خرسندی",
    job: "برنامه نویس وب",
    comment: "طول دوره مرتب بود و مطالب نظم خوبی داشت",
    image: "/assets/aiPics/manProf6.jpeg",
  },
  {
    id: 12,
    name: "آرتین شاهی",
    job: "برنامه نویس",
    comment: "استادان با تجربه، مطالب کاربردی \r\nنایسسس!!\r\n",
    image: "/assets/aiPics/manProf5.jpeg",
  },
  {
    id: 11,
    name: "ابوالفضل جلیلی",
    job: "دبیر زبان انگلیسی",
    comment:
      "من دوره ها رو به صورت حضوری شرکت میکنم و یه نکته بود که من رو خیلی جذب کرد اونم نحوه برخورد پرسنل بود.",
    image: "/assets/aiPics/manProf4.jpeg",
  },
  {
    id: 10,
    name: "امین پارسافر",
    job: "برنامه نویس وب",
    comment: "همه چیز خوب بود به جز اینکه ظرفیت دوره ها سریع پر میشه!!!!",
    image: "/assets/aiPics/manProf3.jpeg",
  },
  {
    id: 9,
    name: "مریم اسماعیلی",
    job: "برنامه نویس فرانت اند",
    comment: "محیط کلاس آروم بود و به نظرم این مورد خیلی مهمه",
    image: "/assets/aiPics/womanProf2.jpeg",
  },
  {
    id: 8,
    name: "حسین موسوی",
    job: "دبیر زبان انگلیسی",
    comment: "خیلی خوب بود دوره فارسی به این کاملی کم پیدا میشه!",
    image: "/assets/aiPics/manProf2.jpeg",
  },
  {
    id: 7,
    name: "علی کاظمی‌راد",
    job: "پروداکت دیزاین",
    comment:
      "من دوره نتورک پلاس شرکت کردم و به خاطر مدرس خوب من خیلی راحت با مطالب ارتباط برقرار کردم",
    image: "/assets/aiPics/manProf1.jpeg",
  },
  {
    id: 6,
    name: "مهسا محمدی",
    job: "برنامه نویس فرانت اند",
    comment:
      "من دوره وب پک 1 رو رفتم و به نظرم نقطه قوت این دوره کامل بودنش بود",
    image: "/assets/aiPics/womanProf1.jpeg",
  },
];

export { yourComments, successStory };
