const Questions = [
    {
      id: 1,
      title: "فرصت‌های شغلی صدرا را از کجا ببینم؟ چطور اقدام کنم؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 2,
      title: "فرایند جذب در صدرا چگونه است؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 3,
      title: "کار در صدرا چه مزایایی دارد؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 4,
      title: "چطور می‌توانم محیط کار و فرهنگ صدرا را بیشتر بشناسم؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 5,
      title: "چطور می‌توانم محیط کار و فرهنگ صدرا را بیشتر بشناسم؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 6,
      title: "فرصت‌های شغلی صدرا را از کجا ببینم؟ چطور اقدام کنم؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 7,
      title: "فرایند جذب در صدرا چگونه است؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
    {
      id: 8,
      title: "کار در صدرا چه مزایایی دارد؟",
      question:
        "می‌توانید این آگهی‌ها را در بخش «فرصت‌های شغلی در صدرا» در همین صفحه و وب‌سایت‌های کاریابی ببینید و رزومه‌تان را ارسال کنید.",
    },
  ];

  export default Questions;